[Language]
Name_in_English=Polish
Name_in_native_language=Polski
ID=1045
Font_name=Tahoma
Font_size=9
[String]
1=Nazwa
2=Typ
3=Rozmiar
4=Zmodyfikowany
5=Tytuł
6=Czas trwania
7=Przerwa
8=Utwór
9=Ścieżka
10=Dodaj
11=Dodaj pliki
12=Czas
13=Komunikat
14=Folder
15=Nieznany
16=Wersja
17=Sesja
18=OK
19=Anuluj
20=32-bit
21=64-bit
30=Strona programu
31=E-mail
34=Czy na pewno chcesz anulować?
35=%d Folder(ów), %d Plik(ów)
36=Proszę czekać
37=Skanowanie i optymalizacja układu plików...
38=Ogółem: %d plików, Zakończonych: %d plików
39=Nie można odczytać skompresowanego pliku obrazu. 
40=Nie można wygenerować skompresowanych danych.
41=Plik już istnieje z atrybutem tylko do odczytu. Czy chcesz go nadpisać?
42=Plik już istnieje. Czy chcesz go nadpisać?
43=Hasło jest nieprawidłowe.
44=Nazwa pliku lub folder już istnieje. Czy chcesz go zastąpić?
45=Aktualny plik został zmieniony. Musisz najpierw go zapisać.
46=Musisz wprowadź hasło, aby otworzyć ten plik.
47=Rozmiar pliku jest zbyt duży (> 8 TB).
48=Format pliku jest nieprawidłowy lub nieobsługiwany.
49=Nie można odczytać struktury katalogów.
50=Znaleziono nieoczekiwany koniec pliku.
51=Błąd podczas odczytywania struktury katalogów.
52=Brak pamięci. Przerwanie programu.
53=Nie można utworzyć katalogu lub pliku. Dysk może być pełny lub tylko do odczytu.
54=Nie można odczytać sektora płyty CD/DVD/BD.
55=Typ pliku źródłowego i docelowego obrazu jest identyczny. Konwersja nie jest potrzebna.
56=Nazwy pliku źródłowego i docelowego nie mogą być takie same.
57=Nowy rozmiar pliku obrazu jest zbyt duży (> 8T Bajtów). Należy usunąć niektóre pliki.
58=Czy na pewno chcesz usunąć wybrany(e) element(y)?
59=%s\r\n\r\nTaka sama nazwa już istnieje. Proszę nadaj inną nazwę.
60=%s\r\n\r\nPlik jest za duży(> 4G Bajtów), i nie może być dodany do obrazu.
61=Wybierz folder do którego chcesz wypakować:
62=%s\r\n\r\nRozpakowanie nie powiodło się! %s
63=Nazwa folderu zostanie zmieniona na:
64=Nazwa pliku zostanie zmieniona na:
65=Nie można utworzyć pliku tymczasowego podczas zapisywania pliku obrazu.
66=%d błęd(ów) EDC wykryto!\r\n\r\n
67=%d:  przesunięcie sektora 0x%08x        \r\n
68=To jest plik obrazu Video CD, i nie może być skonwertowany.
69=To jest plik obrazu dysku CD Audio, i nie może być skonwertowany
70=Niezgodność wersji pliku. Aby otworzyć ten plik, odwiedź naszą stronę internetową, aby pobrać najnowszą wersję.
71=Nazwa pliku lub folderu zawiera nieprawidłowe znaki.
72=Nową nazwa będzie to:
73=Zapisz do:
74=bajtów
75=Z 
76=do
77=Nowy folder
78=Napęd
79=Maximum
80=Konwertowanie ... 
81=Zmieniono rozmiar pliku.
82=Wykryto nośnik:
83=Nie udało się ustalić typu płyty, lub nie ma płyty w napędzie.
84=Nagrywanie niepowodzenie
85=Wymazywanie nośnika...
86=Nośnik wymazano pomyślnie.
87=Błąd wymazywania nośnika
88=Błąd weryfikacji czystego nośnika.
89=Synchronizacja pamięci podręcznej...
90=Nie ma wystarczającej ilości wolnych bloków na nośniku (%s jest potrzebnych, %s jest dostępnych).
91=Nagrano pomyślnie.
92=Błąd urządzenia otwierającego [%C:].
93=Nie można zablokować głośności dla wyłącznego dostępu.\r\nCzy chcesz mimo to kontynuować?
94=Przygotowanie nośnika...
95=Błąd odczytu informacji o nośniku.
96=Formatowanie nośnika DVD+RW...
97=Błąd formatowania nośnika.
98=Finalizowanie nośnika, to może zająć kilka minut...
99=Przygotowanie danych...
100=Przygotowanie danych niepowodzenie.
101=Plik już istnieje.
102=Nie ma utworów w pliku obrazu.
103=Błąd dekodowania plików muzycznych.
104=Wybrane pliki/utwory mogą być nagrane tylko na CD.
105=Weryfikacja
106=Błąd weryfikacji danych na dysku.
107=Błąd odczytu danych źródłowych.
108=Błąd odczytu danych na dysku.
109=Przesunięcie sektora: 
110=Ten plik obrazu nie może być skonwertowany.
150=Wszystkie Pliki
151=Wszystkie Pliki Obrazów
152=Obrazy Standardowe ISO
153=Archiwum Bezpośredniego Dostępu
154=Obrazy CDRWin
155=Obrazy Alcohol120%
156=Obrazy Ashampoo
157=Obrazy BlindWrite
158=Obrazy CDSpace
159=Obrazy CloneCD
160=Obrazy DiscJugger
161=Obrazy Easy CD/DVD Creator
162=Obrazy Gear
163=Obrazy InstantCopy
164=Obrazy Nero
165=Obrazy NTI CD-Maker
166=Obrazy PlexTools
167=Obrazy RecordNow
168=Obrazy Virtual CD-ROM
169=Obrazy Virtual Drive
170=Obrazy WinOnCD
171=Obrazy Mac
172=Pliki obrazów boot
173=Obrazy UIF
174=Obrazy VMWare Virtual Disk
175=Obrazy VirtualBox Virtual Disk
176=Obrazy Virtual PC Virtual Disk
177=Obrazy ISZ
200=Nie można skopiować %s: %s
201=Nie można przenieść %s: %s
202=Folder o podanej nazwie już istnieje. Proszę podać inną nazwę folderu.
203=Plik o podanej nazwie już istnieje. Proszę podać inną nazwę pliku.
204=Folder docelowy jest taki sam jak folder źródłowy.
205=Folder docelowy jest podfolderem folderu źródłowego.
206=Błąd zapisu danych.
207=Pliki muzyczne
208=Właściwości obrazu
209=Konfiguracja
210=Szybkie wymazywanie
211=Pełne wymazywanie
498=Wymazywanie płyty wielokrotnego użytku
213=Parametry wymazywania:
214=Prędkość wymazywania:
215=Błąd przy odczycie informacji o pojemności.
216=Nie powiodła się synchronizacja pamięci podręcznej.
217=Błąd zamykania ścieżki.
218=%s nie może być wymazany.
219=Ogólne
220=Różne
221=Informacja
222=Ogólne
223=Zaawansowany
224=Komentarz
225=Data/Czas
226=Zamykanie sesji, to może trwać kilka minut...
227=Czy na pewno chcesz przerwać proces weryfikacji danych?
228=Dysk jest pusty.
229=Płyta CD_Audio może zawierać maksymalnie 99 utworów. Proszę wybrać mniej plików, a następnie spróbuj dodać je ponownie.
230=Brak dysku w napędzie.
231=Weryfikacja nośnika zakończona pomyślnie.
232=Weryfikacja nośnika nie powiodła się.
233=Weryfikacja nośnika zakończona z błędami.
234=Weryfikacja nośnika została anulowana.
235=Zatrzymywanie formatowania tła ...
236=Formatowanie tła zostało zatrzymane.
237=Błąd odczytu informacji o ścieżce.
238=Nagrywanie zakończone z ostrzeżeniami.
239=Dysk docelowy nie jest pusty.
240=Dysk nie jest pusty.
241=Czy chcesz wymazać go teraz?
242=Ustawienie prędkości napędu na %.1fx (%uKB/s).
243=Ustawienie prędkości napędu na %dx (%uKB/s).
244=%.1fx (%uKB/s)
245=%dx (%uKB/s)
246=Odczyt następnego zapisu adresu nie powiodło się(%08x).
247=Odczytanie następnego zapisu adresu nie powiodło się(potrzebne %d, dostępne %d).
248=Nieznany typ dysku w napędzie.
249=Błąd odczytu danych obrazu.
250=Nieprawidłowy plik obrazu bootable.
251=Nazwa pliku nie może zawierać żadnego z następujących znaków:
252=<Bez etykiety>
253=Nieznany Typ Dysku
254=Brak dysku
255=Nie ma ścieżki audio w tym projekcie.
256=To jest dysk multi-track, wybierz format pliku obrazu BIN.
257=To jest dysk audio, wybierz format pliku obrazu BIN.
258=Plik już istnieje. Czy na pewno chcesz, aby ponownie dodać plik?
259=Rozpoczęcie zapisu nośnika ...
260=Zapisywanie katalogu ...
261=Zapisywanie plików ...
262=zakończono
263=Czy chcesz, aby ignorować wszystkie błędy?
264=Rozpoczęcie zapisu plików ...
265=Rozpoczęcie weryfikacji plików ...
266=Weryfikowanie plików ...
267=Zapis pliku niepowodzenie.
268=Błąd otwarcia %s enkodera.
269=Informacja katalogu
270=Pliki WIM
271=Album
272=Utwór
273=Wykonawca
274=<Nuner utworu>
275=<Tytuł utworu>
276=<Wykonawca utworu>
277=<Kompozytor utworu>
278=<Tytuł albumu>
279=<Wykonawca albumu>
280=<Kompozytor albumu>
281=Tytuł próbki utworu
282=Wykonawca próbki utworu
283=Kompozytor próbki utworu
284=Tytuł próbki albumu
285=Wykonawca próbki albumu
286=Kompozytor próbki albumu
287=Wykonawca utworu nieznany
288=Kompozytor utworu nieznany
289=Tytuł albumu nieznany
290=Wykonawca albumu nieznany
291=Kompozytor albumu nieznany
292=Zapis Audio CD-Text...
293=Audio
294=Właściwości Audio
295=Proszę wpisać poprawny rok.
296=Proszę podać poprawny UPC lub pozostawić puste pole bez UPC. UPC musi zawierać dokładnie 13 znaków numerycznych.
297=Wpisz ważny ISRC lub pozostaw puste pole bez ISRC. ISRC musi zawierać dokładnie 12 znaków. Najpierw 2 litery, następnie 3 znaki alfanumeryczne, a na końcu 7 znaków numerycznych.
298=wartość przerwy musi być ustawiona pomiędzy %s a %s.
299=<Wiele wartości>
300=Włóż pusty dysk lub dysk wielokrotnego zapisu i spróbuj ponownie.
301=Obraz Dysku Wirtualnego VMWare 
302=Obraz Dysku Wirtualnego VirtualBox 
303=Obraz Dysku Wirtualnego Virtual PC
304=Obraz Dysku
305=Plik Windows Imaging
306=Partycja
307=AnyBurn nie może otworzyć następującej partycji: 
308=Importuj Obraz
309=Importuj Partycję
310=Niestandardowe
311=Język
312=Plik
313=Pliki Video
314=Zgrywanie
315=Zgrywanie Audio CD
316=Zgraj do: 
317=Zgrywanie ...
318=Komentarz
319=Wiele plików
320=Jeden plik
321=Błąd ładowania %s.
322=%s Enkoder
323=Błąd zakończenia %s enkoder.
324=0 (najszybszy, najsłabsza kompresja)
325=5 (domyślnie)
326=8 (najwolniejszy, najlepsza kompresja)
327=Szybka
328=Normalna
329=Wysoka
330=Bardzo Wysoka
331=Szalona
332=Nie udało się otworzyć pliku.
333=Czy chcesz kontynuować?
334=specjalny wpis już obecny w docelowej lokalizacji.
335=Struktura katalogu za duża na VCD/SVCD.
336=Nie ma  ścieżki wideo w tym projekcie.
337=%s\r\n\r\njest niepoprawny - potrzeba MPEG-1 który był zakodowany dla Video CD.
338=%s\r\n\r\njest niepoprawny - potrzeba MPEG-2 który był zakodowany dla Super Video CD.
339=%s\r\n\r\npowinien powinien zawierać ruchomy strumień wideo.\r\n\r\nCzy chcesz kontynuować?
340=%s\r\n\r\nStrumień dźwięku #%d nie obsługiwany przez ten typ VCD.\r\n\r\nCzy chcesz kontynuować?
341=%s\r\n\r\nStrumień dźwięku #%d ma częstotliwość próbkowania %d Hz (powinno być 44100 Hz).\r\n\r\nCzy chcesz kontynuować?
342=%s\r\n\r\nStrumień dźwięku #%d nie jest warstwy II.\r\n\r\nCzy chcesz kontynuować?
343=%s\r\n\r\nStrumień dźwięku #%d ma bitrate %d kbps (powinno być 224 kbps dla tego typu VCD).\r\n\r\nCzy chcesz kontynuować?
344=%s\r\n\r\nTen typ VCD wymaga obecności strumienia dźwięku.\r\n\r\nCzy chcesz kontynuować?
345=nie jest poprawnym plikiem MPEG-1 lub MPEG-2.
346=Nie ma wystarczającej ilości wolnego miejsca do przechowywania pliku.
347=Domyślny
348=Pliki obrazów dyskietek
349=Pliki obrazów dysków twardych
350=Błąd zapisu pliku tymczasowego.
351=Proszę włożyć do napędu CD Audio.
352=Wybrano zbyt wiele plików.
353=Powyższa nazwa plików jest nieprawidłowa.
354=Dodaj pliki i foldery
355=System plików
356=Optymalizuj rozkład plików podczas zapisu pliku obrazu
359=Napęd źródłowy
360=Nagrywanie napędu
361=Wybierz napęd źródłowy: 
362=Proszę wybrać napęd źródłowy.
363=Proszę wybrać napęd do zapisu.
364=Proszę włożyć dysk źródłowy.
365=Dysk źródłowy jest pusty.
366=Dysk źródłowy jest nieprawidłowy lub pusty.
367=Dysk źródłowy jest nieprawidłowy lub nie obsługiwany
368=Proszę włożyć dysk docelowy.
369=Typ dysku docelowego (%s) nie jest taki sam jak dysk źródłowy (%s).
370=Dysk docelowy jest niepoprawny lub nie obsługiwany.
371=Proszę włożyć pusty lub nagrywalny %s do %C:.
372=Kopiowanie dysków wielosesyjnych jest nie obsługiwane.
373=Błąd odczytu informacji o nośniku źródłowym.
374=Rozpoczęto buforowanie dysku źródłowego...
375=Błąd odczytu sektorów od %d do %d na dysku źródłowym.
376=Błąd odczytu sektora %d na dysku źródłowym.
377=Błąd odczytu sektorów od %d to %d w pliku tymczasowym.
378=Błąd odczytu sektora %d w pliku tymczasowym.
379=Odczyt dysku źródłowego...
380=Tworzenie pliku tymczasowego do wypalania...
381=Tworzenie pliku tymczasowego nie powiodło się.
382=Tworzenie pliku tymczasowego zostało pominięte.
383=Plik tymczasowy dysku źródłowego już istnieje, Czy chcesz go nadpisać?\r\n\r\n*Jeżeli nie zmieniasz dysku źródłowego - wybierz "Nie".
384=Anulowano
385=Błąd odczytu informacji o napędzie.
386=Używany napęd nie obsługuje CD-Text.
387=Zapisywanie CD-Text będzie ignorowane.
388=Dysk (%s) w napędzie został sformatowany jako random recording mode (RRM), zapis nie obsługiwany.
389=Jeżeli włączony ISO9660, to maksymalny rozmiar pliku na dysku wynosi 4GB.
390=Czy chcesz wyłączyć ISO 9660 i włączyć UDF?
391=Błąd danych lub nieprawidłowe hasło!
392=Hasło jest błędne lub archiwum jest nieprawidłowe.
393=Proszę wprowadzić hasło.
394=Hasło jest zbyt długie. Maksymalna długość wynosi %d znaków.
395=Najniższa/-y/-e
396=Najwyższa/-y/-e
397=Dostępna jest nowa wersja AnyBurn.
398=Nowa wersja:
399=Data wydania:
400=Czy chcesz ją teraz zainstalować ?
401=Czy chcesz odwiedzić naszą stronę internetową, aby pobrać nową wersję ?
402=Twój AnyBurn jest aktualny.
403=Sprawdzanie dostępności aktualizacji nie powiodło się !
404=Dodawanie plików audio
405=Dodawanie plików i folderów
406=Odśwież
407=Nie ma wystarczającej ilości miejsca na dysku. Należy usunąć niepotrzebne pliki i spróbować ponownie.
408=Plik jest zbyt duży. Maksymalny rozmiar pliku obsługiwany przez partycję FAT to 4 GB.
409=Nie możesz wypalić %s i %s jednocześnie.
410=Wybrałeś wypalanie na wielu nośnikach jednocześnie.
411=Ustawiono liczbę kopii na %d.
412=Czy chcesz, aby wysunąć dysk po nagraniu?
413=Rozmiar pliku
414=Kopia %s z %s
415=Poprzednia (Kopia %s z %s)
416=Następna (Kopia %s z %s)
417=Liczba kopii musi wynosić od 1 do 999.
418=Wybrano jednoczesne nagrywanie na %d napędach. Czy chcesz ustawić liczbę kopii na %d ?
419=Aktualna kompilacja
420=Wypalanie na wielu napędach jednocześnie
421=Zapisywanie
422=Nie wykryto napędu CD/DVD/Blu-ray.
423=Nnie wykryto napędu do wypalania.
424=Proszę wybrać plik obrazu.
425=Nie dodałeś żadnego pliku czy foldera. Czy chcesz kontynuować?
426=Wybierz pliki audio, które chcesz wypalić.
427=Proszę wpisać nazwę pliku obrazu.
428=Proszę wybrać źródłowy plik obrazu do konwertowania.
429=Proszę wpisać nazwę docelowego pliku obrazu.
430=Dysk pusty
431=Dysk niekompletny
432=Dysk zamknięty
433=Adres
434=Długość
435=Tryb
436=Tryb 1
437=Tryb 2
438=Audio
439=Dysk jest nieprawidłowy lub pusty.
440=Wypakowywanie
441=Wypakowywanie: 
442=Wypakowywanie archiwum do:
443=Wstrzymaj
444=Kontynuuj
445=Zamknij
446=Czy na pewno chcesz zresetować aplikację do konfiguracji domyślnej?
447=Ustawienia
448=Rozmiar bufora RAM można ustawić tylko od %s do %s.
449=Czy na pewno chcesz zrezygnować ze zmian?
450=Symulacja zapisu Audio CD-Text...
451=Symulacja zapisu nośnika...
452=Ten zaimportowany dysk nie jest zapisywalny. AnyBurn nie może dodać do niego plików.
453=Ten zaimportowany dysk został zapisana przez inny program. AnyBurn nie może dołączyć do niego danych.
454=%s symulacja zapisu nie jest obsługiwana. Proszę odznaczyć opcję 'Symulacja Zapisu'.
455=Symulacja zapisu nie jest obsługiwana.
456=Symulacja zapisu powiodła się.
457=Symulacja zapisu powiodła się z ostrzeżeniami.
458=Zapis wielosesyjny DVD-R DL nie jest obsługiwany. Proszę zaznaczyć opcję 'Zamknij płytę'.
459=Wybrany plik jest plikiem projektu, wybierz plik obrazu dysku.
460=Można dołączyć tylko dysk z danymi.
461=Plik obrazu
462=Dysk jest pusty.
463=Sprawdzanie importowanych danych ...
464=Nie udało sprawdzanie importowanych danych.
465=Nie można odnaleźć płyty zawierającej poprzednie sesje tworzenia kopii zapasowych. Włóż płytę i spróbuj ponownie.
466=Ta importowana płyta została zamknięta. AnyBurn nie może dołączyć do niej danych.
467=Poniższego(ych) plik(ów) nie można znaleźć w systemie.
468=Nie znaleziono płyty, która odwołuje się do pliku projektu.
469=Proszę wybrać odpowiedni napęd lub włożyć poprawną płytę.
470=Obecna prędkość zapisu: %.1fx (%uKB/s).
471=Obecna prędkość zapisu: %dx (%uKB/s).
472=Standardowy plik ISO
473=Plik BIN/CUE
474=Kopiuj do schowka
475=Wypal teraz
476=Wymaż teraz
477=Utwórz teraz
478=Kopiuj teraz
479=Konwertuj teraz
480=Zgraj teraz
481=Ponów
482=Zgrywanie ścieżki %02d to %s...\r\n
483=Napęd źródłowy:  %C:\r\n
484=Docelowy plik obrazu:  %s\r\n
485=Rozpocznij zapisywanie pliku obrazu...
486=Źródłowy plik obrazu:  %s\r\n
487=Metoda wymazywania: %s
488=Szybkie wymazywanie
489=Pełne wymazywanie
490=Proszę wybrać plik lub folder z listy, aby zmienić nazwę.
491=Wybierz plik do zgrywania:
492=Wybierz folder dla zgrywania:
493=Nie ma utworu do zgrywania.
494=Musisz wybrać co najmniej jeden utwór, aby kontynuować
495=Wypalanie pliku obrazu
496=Wypalanie plików / folderów
497=Wypalanie Audio CD
499=Tworzenie pliku obrazu z dysku
500=Kopiowanie dysku
501=Konwertowanie pliku obrazu
502=Tworzenie pliku obrazu z plików / folderów
503=Zgrywanie Audio CD zakończone pomyślnie.
504=Zgrywanie Audio CD zostało anulowane.
505=Zgrywanie Audio CD nie powiodło się.
506=Proszę wybrać utwór do usunięcia.
507=Wpisz nową nazwę dla "%s":
508=Dysk:
509=Tworzenie pliku obrazu zakończona pomyślnie.
510=Tworzenie pliku obrazu zostało anulowane.
511=Tworzenie pliku obrazu nie powiodło się.
512=Konwersja pliku obrazu zakończona pomyślnie.
513=Konwersja pliku obrazu została anulowana.
514=Konwersja pliku obrazu nie powiodła się.
515=Konwersja z %s na %s
516=Uruchom konwertowanie...\r\n
517=Typ docelowego pliku obrazu:  %s\r\n
518=Rozpoczęcie tworzenia pliku obrazu...\r\n
519=Tworzenie pliku obrazu z %s do %s
520=Nieprawidłowy lub pusty dysk
521=Ogółem %dMB, Wolne %dMB
522=Utwórz nośnik bootable USB
523=Utwórz plik obrazu nośnika USB
524=Pliki obrazu nośnika USB
525=Zapis na nośniku USB...
526=Zapis na nośniku USB zakończony pomyślnie.
527=Oryginalny format (Raw)
528=Proszę wybrać źródłowy plik obrazu.
529=Wybierz docelowy nośnik USB.
530=Nie udany odczyt %s.
531=Nie udany zapis %s.
532=Nie udany zapis %s: %s
533=Pomijanie innych plików ...
534=Wszystkie dane na nośniku USB zostaną nadpisane. Chcesz kontynuować ?
535=Otwarcie nośnika USB do zapisu...
536=Zapis na nośniku USB anulowany.
537=Łączna liczba sektorów do zapisu: %d.
538=Rozpoczęcie zapisu na nośniku USB...
539=Synchronizacja bufora nośnika USB...
540=Zapis nośnika USB niepowodzenie.
541=Brak wystarczającego miejsca na nośniku USB.
542=Odczyt pliku źródłowego niepowodzenie.
543=Zapis na nośniku USB w sektorze %016I64X nie powiódł się.
544=Otwieranie nośnika USB: %s nie powiodło się.
545=Napęd USB
546=Aby korzystać z tej funkcji, musisz uruchomić AnyBurn jako administrator. Chcesz kontynuować ?
547=Tworzenie obrazu dysku USB ...
548=Czy chcesz zignorować błąd i kontynuować ekstrakcję?
549=Ignoruj
550=Ignoruj wszystko
551=Przeglądaj / Rozpakuj plik obrazu
552=Edycja pliku obrazu
554=Wyodrębnianie pliku obrazu zakończyło się pomyślnie.
555=Wyodrębnianie pliku obrazu zostało anulowane.
556=Wyodrębnianie pliku obrazu nie powiodło się.
557=Wyodrębnianie zakończone!
558=Plik dziennika
559=Docelowy folder ekstrakcji nie może być pusty.
560=Proszę wybrać pliki i foldery, które mają zostać wyodrębnione z listy. Jeśli nie wybrano żadnego pliku ani folderu, zostaną wyodrębnione wszystkie pliki i foldery znajdujące się w pliku obrazu.
561=Czy na pewno anulować?
562=Całkowity rozmiar danych: %s
563=Pozostało:
564=Formatowanie nośnika USB w systemie plików %s ...
565=Formatowanie zostało zakończone pomyślnie.
566=Nie powiodło się formatowanie nośnika USB.
567=Plik jest zbyt duży dla systemu plików %s. Czy chcesz zmienić system plików na system plików NTFS ?
568=Napęd USB nie będzie bootowalny w systemie plików %s. Czy chcesz zmienić system plików na FAT32 ?
569=Nie można zapisać pliku na nośnika USB.
570=Nazwa folderu
571=Nazwa pliku
572=Nowa nazwa
573=<Automatyczny>
574=Czas zadania:
575=Plik obrazu źródłowego
576=Zródłowy nośnik CD/DVD
577=Napęd źródłowy
578=Docelowy nośnik USB
579=Informacje o napędzie / dysku
580=Wypakowywanie...
581=Dodawanie...
582=Wypakuj do
583=Wypakowywanie pliku obrazu...
584=Plik został zapisany.
585=Ze względu na ograniczenie systemu plików, poniższa nazwa pliku lub nazwa folderu zostanie skrócona. Chcesz kontynuować?
586=Operacja została anulowana.
587=Weryfikacja mediów
588=Informacje o napędzie
589=Informacja o płycie
590=Pozwól mi wybrać
591=Nagraj plik obrazu na płytę CD/DVD lub Bluray
592=Przeglądaj lub wyodrębnij pliki z pliku obrazu
593=Edytuj plik obrazu
594=Konwertuj plik obrazu na inny format
595=Zapisz plik obrazu na nośniku USB
596=Nic nie rób
597=Etykieta
598=Używana
599=Nie przypominaj
600=Przypomnij później
601=Ostrzeżenie: Wszystkie dane na dysku zostaną usunięte !
602=Brak płyty w napędzie.
603=Włóż zapisywalną płytę do napędu.
604=Płyta w napędzie jest tylko do odczytu (%s).
605=Strona startowa
606=Stereo
607=Joint Stereo
608=Dual Channel
609=Mono
610=Aby dołączyć pliki do dysku, wybierz sesję z listy, a następnie kliknij przycisk "Importuj", aby zaimportować poprzednie pliki na dysk.
611=Jeśli chcesz utworzyć nowy dysk, kliknij przycisk "Anuluj".
612=Wyjdź
613=W folderze
614=Wybrany plik nie może być nagrany na dysk optyczny. Proszę rozpakować plik, a następnie zapisać rozpakowane pliki na dysku optycznym.
615=%d Pliki, %d Foldery
616=Nie można znaleźć folderu !
617=Typ wyjścia
618=Częstotliwość próbkowania (hz)
619=Kanały
620=Głębokość bit
621=Format
622=Tryb
623=Enable ID3 V1
624=Enable ID3 V2
625=Prawo autorskie bit
626=Oryginalny bit
627=Poziom kompresji
628=Jakość kompresji
629=%s ustawienia enkodera
630=Czy chcesz przerwać operację?
631=Nie można przekonwertować pliku do wybranego formatu.
632=Tworzenie pliku obrazu zostało zakończone pomyślnie.
634=Jeśli ta opcja jest zaznaczona, AnyBurn zoptymalizuje układ plików i przydzieli miejsce na dysku tylko raz dla identycznych plików. Może to zmniejszyć ilość wymaganego miejsca na dysku, ale optymalizacja może zająć dużo czasu.
635=Wypakowanie nie powiodło się!
636=Wprowadź hasło
637=Więcej ustawień
638=Ekstrakcja zakończona!
639=Ekstrakcja została anulowana!
640=Wiadomość
641=Ogółem %d wiadomości.
642=Wiadomości
643=Normalny
644=Lepszy
645=Najlepszy (najwolniejszy)
646=Liczba obrazów:
647=Obecny obraz:
648=Informacje CDDB zostały pomyślnie załadowane.
649=Liczba woluminów przekracza limit. Zwiększ rozmiar woluminu.
650=Zapis pliku obrazu nie powiódł się.
651=Właściwości
652=Zapisywanie zmian w pliku obrazu...
653=Otwórz plik za pomocą anyburn i zapisz go w wybranym formacie.
654=Dysk Nie-bootable 
655=Dysk Bootable
656=Obraz Nie-bootable 
657=Obraz Bootable 
658=Obraz Audio CD
659=Obraz Wideo CD
660=Ogółem %d KB, Wykorzystane %d KB (%d%%)
661=Ogółem %d MB, Wykorzystane %d MB (%d%%)
662=Ogółem
663=Hybrid Mac/PC
664=Tryb mieszany
665=Pusty
666=Ratio
667=Ogółem  %d MB   - - -  %d %%
668=Dane
669=Wideo
670=Dysk Muzyka
671=Apple HFS Obraz
672=Apple HFS+ Obraz
673=Obraz CD w Trybie Mieszanym
674=Bootable
675=Obraz XBOX DVD
676=Zapisywanie obrazu dyskietki...
677=Ładowanie obrazu dyskietki...
678=Dyskietka niesformatowana lub uszkodzona.
679=Dodaj informacje boot...
680=Zapisz informacje boot...
681=Usuń informacje boot...
682=Czy na pewno chcesz usunąć informacje boot?
683=Edytuj plik obrazu boot...
684=Zmiana nazwy
685=Boot
686=Docelowy plik obrazu
687=Wybierz nazwę pliku obrazu
688=Wybierz typ pliku obrazu
689=Ustawienia pliku obrazu
690=Włącz ochronę hasłem
691=Wprowadź hasło
692=Potwierdź hasło
693=Wprowadź hasło:
694=Wprowadź ponownie swoje hasło:
695=Proszę wpisać nowe hasło:
696=Wprowadź ponownie nowe hasło:
697=Proszę wpisać hasło:
698=Te dwa hasła nie pasują do siebie.
699=Możesz otworzyć plik obrazu wielu woluminów. AnyBurn potrzebuje tego wolumenu, aby kontynuować.
700=Umieść wszystkie woluminy w tym samym folderze przed edycją, konwersją lub zamontowaniem pliku obrazu wielu woluminów i upewnij się, że żaden wolumin nie jest otwierany przez inny program.
701=Ścieżka woluminu:
702=Woluminy zostały pominięte lub nie można ich otworzyć:
703=Pomiń niedostępne woluminy
704=Wybrano opcję podzielenia pliku obrazu na wiele woluminów. Nazwa woluminów będzie następująca:\r\n
705=Plik źródłowy lub plik docelowy jest plikiem obrazu wielu woluminów. Należy zapisać plik pod inną nazwą.
706=Niektóre zaawansowane funkcje, takie jak ochrona hasłem i obsługa wielu woluminów, zostały włączone. Plik obrazu należy zapisać w pliku DAA.
707=Rozmiar woluminu nie może być pusty.
708=Wartość rozmiaru woluminu jest nieprawidłowa. \r\nWybierz wartość z listy rozwijanej lub wprowadź ją bezpośrednio.\r\n\r\nNa przykład:\r\n\r\n10,485,760  lub  10240K  lub  10M\r\n\r\nUwaga:: Rozmiar nie powinien być mniejszy niż 128K i nie większy niż 65536M (64G).
709=Autowykrywanie
710=Wypal
711=Błąd ładowania plików MS-DOS.
712=Zapisywanie plików FreeDOS na dysku USB...
713=Zapisywanie plików MS-DOS na dysku USB...
714=Tworzenie bootowalnego dysku USB FreeDOS
715=Tworzenie bootowalnego dysku USB MS-DOS
716=Nie wybrano płyty kompaktowej.
717=Wyodrębnianie ścieżki #%02d do %s...\r\n
718=Odczytywanie informacji CDDB...
719=Napęd optyczny
720=Dysk twardy
721=Dobry blok
722=Problem bloku
723=Zły blok
724=Nie testowany blok
725=Dobre sektory
726=Problem sektorów
727=Złe sektory
728=Nie testowane sektory
729=Łącznie 1 sektor
730=Łącznie %d sektorów
731=1 blok = %d sektorów
732=Testowanie sektorów %I64d do %I64d...
733=Odczyt sektora %I64d wymagał %d prób.
734=Odczyt sektora %I64d do %I64d wymagał %d prób.
735=Nie udało się odczytać sektora %I64d.
736=Nie udało się odczytać sektora %I64d do %I64d.
737=Rozpoczęto test powierzchni dysku.
738=Test powierzchni dysku został anulowany.
739=Zakończono test powierzchni dysku.
740=Pozostały czas:
741=Prędkość
742=Kompletne sektory
743=Wybierz napęd:
744=Wybierz napęd
745=Wybrany napęd:
746=Zmień napęd
747=Nie wybrano napędu
748=z %s do %s
749=Uruchom
750=Stop
751=Typ dysku
752=Test powierzchni dysku
753=Producent dysku
754=Liczba ścieżek
755=Liczba sesji
756=Czy chcesz anulować test powierzchni?
757=Uruchom sektor
758=Koniec sektora
759=Rozmiar sektora
760=Razem sektorów
761=Pojemność
762=Pliki obrazów dysków RAW
763=Przeglądaj
764=Większy wybór
765=Wartość regulacji głośności powinna wynosić od 1% do 999%.
766=Regulacja głośności
767=Krok %d:
768=Wszystkie dane na dysku USB zostaną zniszczone. Chcesz kontynuować?
769=Nieudany odczyt informacji o napędzie USB: %s.
770=Czyszczenie dysku USB zakończyło się pomyślnie.
771=Czyszczenie dysku USB nie powiodło się!
772=Wyczyść dysk USB
773=Skonfiguruj serwer CDDB
774=URL serwera CDDB
775=Nie można wyświetlić listy plików na ścieżce danych.
776=AnyBurn nie może wyświetlić plików na następującej partycji:
777=Przygotowywanie plików...
778=Dziękujemy za wypróbowanie AnyBurn Pro!
779=Korzystasz z wersji próbnej Anyburn Pro. Można go używać wyłącznie w celach ewaluacyjnych. Aby usunąć to powiadomienie i wszystkie ograniczenia, należy kupić pełną wersję.
780=Proszę wprowadzić nazwę użytkownika.
781=Długość nazwy użytkownika nie może przekraczać 32.
782=Nazwa użytkownika lub kod licencyjny jest nieprawidłowy.
783=Dziękujemy za zakup.
784=Ta funkcja jest dostępna tylko w AnyBurn Pro. Aby korzystać z tej funkcji, należy uaktualnić do AnyBurn Pro.
785=Ta funkcja jest dostępna tylko w pełnej wersji. Aby korzystać z tej funkcji, należy kupić pełną wersję.
786=Kup pełną wersję
787=Wprowadź kod licencji
788=Kontynuuj wersję próbną
789=Licencjonowany na:
790=Wersja Trial 
791=Wygasa:
792=Wygasła
793=Przejdź do folderu wyższego poziomu
794=Pokaż/Ukryj panel folderów
795=Zmień styl widoku
796=Błąd odczytu informacji o płycie. Płyta jest uszkodzona lub nieobsługiwana.
797=Dysk
798=Zapisz dziennik do pliku
799=Wyczyść wiadomość
800=Nagrywanie obrazu wielosesyjnego nie jest obsługiwane.
801=Burning CD Extra image nie jest wspierany.
802=To jest plik obrazu dysku twardego, zapisz go na dysku twardym lub dysku USB.
803=Nagraj plik obrazu na płytę CD, DVD lub Blu-ray
804=Przeglądaj lub wyodrębnij pliki z pliku obrazu
805=Edytuj plik obrazu
806=Konwertuj plik obrazu na inny format
807=Zapisz plik obrazu na dysku USB
808=Nic nie rób
809=Konwerter audio
810=Następujące pliki zostały już dodane:
811=Błąd dekodowania następujących plików:
812=Nie dodano żadnych plików.
813=Nie wybrano żadnych plików.
814=Proszę określić folder wyjściowy.
815=Ogółem plików: %d
816=Konwertowanie plików audio zakończyła się pomyślnie.
817=Konwertowanie plików audio została zakończone.
818=Konwertowanie plików audio jest anulowane.
819=Ogółem %d plików, zakończonych %d plików, nieudanych %d plików.
820=Błąd podczas konwersji plików audio.
821=Błąd podczas konwersji pliku audio.
822=Status
823=Błąd
824=Zakończono
825=Informacje o pliku...
826=Otwórz lokalizację pliku
827=Usuń z listy
828=Wyczyść listę
829=Całkowity postęp:
830=Konwersja plików audio...
831=Konwertuj format pliku audio
832=Konwerter...
833=Konwerter %s do %s...
834=Nazwa ścieżki pliku źródłowego i docelowego nie może być taka sama.
837=Wybierz wszystko\tCtrl+A
838=&Odwróć wybór
839=Zainstaluj Windows na dysku USB
840=Odczytywanie informacji o pliku obrazu...
841=Wybierz prawidłowy plik instalacyjny Windows, ISO, ESD lub WIM.
842=Wybrany system operacyjny
843=Napęd docelowy
844=Tryb Boot
845=Błąd dostępu do dysku!
846=Błąd podczas inicjowania dysku.
847=Tworzenie partycji na dysku...
848=Tworzenie partycji zostało zakończone pomyślnie.
849=Tworzenie partycji nie powiodło się.
850=Formatowanie partycji...
851=Formatowanie nie powiodło się!
852=Formatowanie zakończone pomyślnie!
853=%C: jest przypisany do partycji.
854=Zapisywanie informacji boot na dysku...
855=Zapisywanie informacji boot zostało pomyślnie zakończone.
856=Błąd podczas zapisywania informacji boot!
857=Błąd podczas aktualizacji sektora boot!
858=Błąd podczas przygotowywania dysku do instalacji!
859=Zastosowanie obrazu nie powiodło się!
860=Nie udało się zamontować partycji esp.
861=Instalacja Windows na dysku USB zakończyła się pomyślnie.
862=Instalacja Windows na dysku USB nie powiodła się.
863=Zastosowanie
864=Zastosowanie obrazu do %s...
865=Zastosowanie obrazu zostało zakończone pomyślnie.
866=Proszę zainstalować Windows AIK.
867=Zainstaluj Windows ADK.
868=Błąd inicjowania %s.
869=Nie udało się zamontować obrazu.
870=Wystąpił błąd podczas stosowania
871=Zadanie
872=Skopiuj dyskietkę do pliku obrazu
873=Zapisz plik obrazu na dyskietce
874=Narzędzie DISM 
875=Jak skonfigurować Windows 11/10/8/7/Vista z dysku USB?
876=Jak skonfigurować Windows XP z dysku USB?
877=Jak skonfigurować Linuksa z dysku USB?
878=Obraz APFS
879=Wersja UDF
880=Bądź na bieżąco
881=Przejdź do strony startowej
882=Używany  %d MB   - - -  %d %%
883=Płyta nie jest zapisywalna.
884=Nie wybrano napędu nagrywarki
885=Automatyczne wykrywanie pojemności dysku nie powiodło się.
886=Dysk
887=Brak napędu w nagrywarce
888=Kopiowanie plików...
889=System plików został zmieniony na NTFS.
890=Nieprzydzielone miejsce
891=Liczba sektorów
892=Schemat partycji
893=Typ partycji
894=Rozmiar partycji
895=Niektórych dużych plików nie można skopiować na dysk ze względu na ograniczenia systemu plików.
896=Uaktualnij do AnyBurn Pro
897=Dodaj hasło
898=Zmień hasło
899=Obraz wielosesyjny
900=Wiele sesji
901=Wybierz sesję...
902=Wybierz partycję...
903=Łącznie %d sesji
904=Sesja %d z %d
905=Łącznie %d partycji
906=Łącznie 1 partycja
907=Wybierz obraz...
908=Obraz %d z %d
909=Łącznie %d obrazów
910=Partycja %d z %d
911=Łącznie 1 obraz
912=DD write
913=Darmowa edycja
914=Rozpakowywanie i zapisywanie skompresowanego pliku obrazu...
915=Aktualizowanie sumy kontrolnej md5...
916=Burn MP3 CD DVD
917=Add musical files and folders
918=There are no musical files in the project. Please add some files before writing the disc.
919=Remove
920=Move up
921=Move down
922=Total %d files, %s
923=The following file(s) are not valid or supported musical files.
924=QCOW Virtual Disk Image
925=Parallels Virtual Disk Image
926=Set media capacity
927=Pre-defined
928=QCOW Virtual Disk Images
929=Parallels Virtual Disk Images
930=Bad CRC found.
931=The file may be corrupt.
932=Language and font
933=Change font
934=Font name and size
935=Default font
936=Please specify the source file.
937=Please specify the destination file.
938=Yes
939=No
940=The source drive or partition is currently used by Windows system. Please select another drive or partition or boot system with rescue media.
941=The source drive is currently used by Windows system. Please select another drive or boot system with rescue media.
942=The destination drive is currently used by Windows system. Please select another drive or boot system with rescue media.
943=AnyBurn Extended Image Files
944=Only valid for %s files
945=Disc image Files
946=Source drive
947=Destination drive
948=%d partitions
949=Please select an image file for hard disc or partition.
950=The destination file can't be saved in the source partition(s) or drive. Please save the file in another partition or drive.
951=You need select at least one partition to continue.
952=Please enter a password to protect the image file.
953=The two passwords don't match.
954=The source image file can't be in the destination drive. Please select another drive as destination drive or put the source file in another drive.
955=The source drive sector size and the destination drive sector size must be the same.
956=Source partition(s) selected:
957=The selected source drive has been changed. Please re-select.
958=The selected destination drive has been changed. Please re-select.
959=Please select a source drive from the list:
960=Please select a destination drive from the list:
961=There is no drive found!
962=The destination drive cannot be the same with source drive.
963=AnyBurn will start writing destination drive. Do you want to continue?
964=All partition(s) in the source drive will be copied:
965=Below are the partition(s) in the drive:
966=Below are the partition(s) in the image file:
967=All partitions in the destination drive will be overwritten!
968=All partitions in red color will be overwritten!
969=Partitions will be overwritten:
970=All data in the destination drive will be overwritten! Do you want to continue?
971=The following partitions in the destination drive will be overwritten! Do you want to continue?
972=Error reading data from buffer.
973=Start copying drive to image file...
974=Start restoring image...
975=Copy completed successfully.
976=Restore completed successfully.
977=Failed backuping the drive.
978=Failed restoring image to drive.
979=Intelligent mode
980=There is no enough space on destination drive.
981=Reading drives information...
982=Error reading source drive at sector %016I64X.
983=Error writing destination drive at sector %016I64X.
984=Partitions in the image file
985=Where do you want to save the drive image file?
986=Image file path name
987=Image file type
988=Protect the image file with password
989=Re-enter password
990=Please select a disk image file:
991=Image file size
992=Disk description
993=Disk capacity
994=Start writing file...
995=Scanning files in the drive [%C:]...
996=All files in the USB drive will be copied to the image file. The image file will be bootable if the USB drive caontains Windows or Linux installation packages.
997=Progress
998=The file name cannot be empty.
999=Create ISO file from USB drive
1000=Abort
1001=There is no USB drive detected.
1002=Settings
1003=Backup USB drive to image file
1004=Restore image file to USB drive
1005=Image file information
1006=Writing ISO file...
1007=Writing file completed successfully.
1008=Product information
1009=License information
1010=Customize
1011=Customize Windows installation
1012=Remove requirements for 4GB+ memory, TPM 2.0, and Secure Boot.
1013=Remove requirement for online account
1014=Create a local account with the user name:
1015=Please select an ISO file for %s.
1016=Source USB drive
1017=Output file
1018=File format
1019=Drive letters
1020=Drive letter
1021=Volume label
1022=Partitions
1023=Current opened partition
1024=Partition information
1025=The file is encrypted.
1026=Hard drive information
1027=No partition table
1028=Cluster size
1029=Used space
1030=Free space
1031=<None>
1032=Can not create ISO file from the selected USB drive.
1033=Download ISO file
1034=Skip privacy settings
1035=Don't send diagnostic data, personalized input or location data to Microsoft
1036=Install the selected image
1037=Disable automatic BitLocker device encryption
1038=Set regional settings to the same value of current user's
1039=Checking for ISO file links information failed!
1040=Reading ISO file links...
1041=Click to visit the ISO file download page
[MENU_196]
|1=&Opcje
32786=Ustawienia...
|2=&Pomoc
32789=&Pomoc online
32790=&Kontakt ze wsparciem
32791=Sprawdź &aktualizacje...
32787=&Strona domowa AnyBurn
16=&O AnyBurn...
33033=Download ISO file...
[MENU_158]
32775=Duż&e ikony
32772=&Małe ikony
32773=&Lista
32774=&Szczegóły
[MENU_184]
32778=<Numer utworu>
32779=<Tytuł utworu>
32780=<Wykonawca utworu>
32781=<Kompozytor utworu>
32782=<Tytuł albumu>
32783=<Wykonawca albumu>
32784=<Kompozytor albumu>
[DIALOG_100]
0=O AnyBurn
[DIALOG_129]
1016=Nagraj plik obrazu na płytę
1001=Nagraj lub dodaj pliki / foldery do płyty
1019=Nagraj płytę CD z mp3/m4a/flac/ape/wav...
1020=Wymaż płytę wielokrotnego użytku
1041=Kopiuj płytę do pliku obrazu
1042=Kopiuj płytę na inną płytę
1008=Kopiuj płytę CD do mp3/flac/ape/wav...
1007=Konwertuj format pliku obrazu
1003=Utwórz plik obrazu z plików / folderów
1006=Zobacz informacje o napędzie / płycie
1219=Proszę wybrać zadanie:
1004=Utwórz nośnik bootable USB
1009=Przeglądaj / rozpakuj plik obrazu
1010=Edytuj plik obrazu
1011=Test powierzchni dysku
1012=Konwertuj format audio...
[DIALOG_132]
1061=Dodaj
1062=Usuń
1006=Zaawansowane
1094=Napęd:
1008=Więcej
[DIALOG_133]
1061=Dodaj
1062=Usuń
1063=Właściwości
1064=Przesuń w górę
1065=Przesuń w dół
1094=Napęd:
[DIALOG_130]
1073=Sprawdź zapisane dane
1087=Wysuń płytę po nagraniu
1018=Zamknij płytę (brak możliwości dalszego zapisu)
1000=Więcej ustawień
1082=Źródłowy plik obrazu:
1085=Ustawienia:
1086=Wybierz prędkość nagrywania:
1083=Napęd:
1084=Wybierz napęd:
1081=Wybierz plik obrazu:
1281=Włóż czysty nośnik lub dysk wielokrotnego zapisu do napędu, a następnie kliknij przycisk "Nagraj".
[DIALOG_134]
1083=Napęd:
1220=Ustawienia wymazywania:
1236=Metoda wymazywania:
1237=Prędkość wymazywania:
1235=Wybierz napęd:
1087=Wysuń płytę po wymazaniu
[DIALOG_131]
1078=Informacja:
1205=Postęp:
[DIALOG_136]
1073=Weryfikuj zapisane dane
1012=Utwórz plik tymczasowy przed kopiowaniem
1087=Wysuń płytę po nagraniu
1018=Zamknij płytę (brak możliwości dalszego zapisu)
1000=Więcej ustawień
1221=Napęd źródłowy:
1230=Napęd źródłowy:
1223=Ustawienia nagrywania:
1240=Napęd docelowy:
1241=Prędkość nagrywania:
[DIALOG_135]
1221=Napęd źródłowy:
1084=Wybierz napęd źródło:
[DIALOG_140]
1225=Napęd:
1226=Typ informacji:
1022=Zobacz informacje o napędzie
1023=Zobacz informacje o płycie
1231=Wybierz napęd:
[DIALOG_141]
1024=Producent && Model:
1026=Wersja firmware:
1028=Numer seryjny:
1030=Data i czas:
1032=Pojemność bufora:
1034=Odczytywane nośniki:
1036=Zapisywane nośniki:
1038=Prędkość odczytu:
1039=Prędkość zapisu:
[DIALOG_142]
1047=Typ płyty:
1049=Producent:
1051=Liczba sesji:
1053=Liczba ścieżek:
1055=Wolna przestrzeń:
1057=Zajęta przestrzeń:
1000=Zamykanie płyty...
[DIALOG_138]
[DIALOG_139]
1082=Źródłowy plik obrazu:
1232=Wybierz źródłowy plik obrazu:
[DIALOG_176]
1230=Napęd źródłowy:
[DIALOG_177]
1000=Konfiguracja...
1229=Ustawienia kodera:
1186=Wybierz format wyjścia:
1187=Wybierz tryb wyjścia:
1189=Zrzucaj do:
1190=Format nazwy pliku wynikowego:
1191=Podgląd:
1196=Wybierz folder do zrzucania:
[DIALOG_198]
1246=Źródłowy plik obrazu lub nośnik CD/DVD:
1247=Plik obrazu:
1248=Nośnik CD/DVD:
1240=Docelowy nośnik USB:
1249=Ustawienia:
1250=Metoda zapisu:
1253=System plików:
1423=Tryb boot:
1001=Więcej ustawień...
[DIALOG_202]
1262=Wybierz plik obrazu:
[DIALOG_203]
1267=Wyodrębnij do (folder zostanie utworzony, jeśli nie istnieje):
1264=Pliki i foldery:
1260=Wyodrębnij wszystkie pliki i foldery z pliku obrazu
1261=Wyodrębnij tylko wybrane pliki i foldery
1265=Opcje ekstrakcji:
1012=Otwórz folder po ekstrakcji
1013=Nadpisz istniejące pliki
[DIALOG_180]
[DIALOG_181]
[DIALOG_182]
[DIALOG_183]
[DIALOG_171]
1012=Nie wyświetlaj ponownie tego komunikatu
[DIALOG_170]
7=Nie
1=TAK
1158=Zamień z:
1159=Nazwa:
1161=Zmodyfikowany:
1163=Rozmiar:
1164=Zmodyfikowany:
1018=Nie pytaj mnie ponownie
3=Tak dla wszystkich
8=Nie dla wszystkich
1143=Plik istnieje:
1147=Rozmiar:
1144=Nazwa:
[DIALOG_162]
0=Zmiana etykiety
1103=Proszę wprowadzić nazwę nowej etykiety:
[DIALOG_193]
0=Hasło
1012=Pokaż hasło
[DIALOG_194]
0=Wprowadź hasło
1012=Pokaż hasło
[DIALOG_175]
0=Aktualizacja online
1183=Nigdy nie przypominaj
1184=Przypomnij później
[DIALOG_169]
0=Więcej etykiet
1290=ID Systemu:
1291=ID Ustawienia głośności:
1292=ID Wykonawcy:
1293=ID Dostawcy danych:
1294=ID Aplikacji:
1295=ID Praw autorskich:
1296=ID Streszczenia:
1297=ID Bibliografii:
[DIALOG_163]
1121=Data i czas woluminu:
1126=Data i czas pliku:
1122=Utworzenia
1123=Modyfikacji
1124=Rzeczywisty
1125=Przedawnienia
1127=Zachowaj aktualny
1128=Użyj czasu z oryginalnego pliku
1129=Ustaw na:
[DIALOG_164]
1130=Etykieta:
1000=Więcej etykiet
1131=System plików:
1132=Nazwa pliku ISO9660: 
1133=Nazwa pliku Joliet: 
1134=Różne:
1104=DOS (8.3)
1105=Standard (30)
1106=Długie (221)
1107=Zezwalaj na małe litery
1108=Standard (64)
1109=Długie (110)
1347=Bootable
1014=XBOX DVD
[DIALOG_161]
0=Zmiana nazwy pliku/folderu
[DIALOG_187]
0=Importowanie sesji
1=Import
1070=Odśwież
1166=Wykryte medium:
1286=Nagrywarka:
[DIALOG_174]
1181=Aktualizacja on-line:
1018=Automatycznie sprawdzaj aktualizacje
1000=Sprawdź teraz
1001=Przywróć domyślną konfigurację aplikacji
1183=Domyślne działanie dla przeciągnij i upuść:
1368=Interfejs użytkownika:
1012=Zapamiętaj ustawienia interfejsu użytkownika
1182=Integracja z Shell:
1019=Włącz integrację z shell
[DIALOG_199]
1131=Domyślny system plików:
1132=Nazwa pliku ISO9660: 
1104=DOS (8.3)
1105=Standard (30)
1106=Długa (221)
1107=Zezwól na małe litery
1133=Nazwa pliku Joliet: 
1108=Standard (64)
1109=Długa (110)
1000=Przywróć domyślne
[DIALOG_165]
1141=Tytuł albumu:
1142=Artysta:
1143=Kompozytor:
1144=UPC:
[DIALOG_166]
1145=Tytuł utworu:
1146=ISRC:
1144=Kompozytor:
1142=Artysta:
1147=Przerwa:
[DIALOG_185]
0=Ustawienia nagrywania
1087=Wysuń płytę po nagraniu
1013=Symulacja nagrywania
1198=Liczba kopi:
1199=Nagrywaj na wielu napędach jednocześnie (proszę wybrać napędy z listy poniżej)
[DIALOG_186]
0=Proszę wsadzić następną płytę
1202=Plik źródłowy:
1203=Napęd wypalający:
1204=Plik źródłowy:
1205=Napęd wypalający:
1206=Dysk źródłowy:
1207=Dysk źródłowy:
[DIALOG_207]
0=Jak chcesz otworzyć plik?
1012=Zapamiętaj mój wybór i nie pytaj mnie ponownie
1185=Jak chcesz otworzyć wybrany plik obrazu?
[DIALOG_195]
1214=Kompresja:
1215=Poziom kompresji:
1216=Ochrona hasłem:
1012=Włącz ochronę hasłem
1000=Zmień hasło...
1217=Wiele woluminów:
1013=Podziel na wiele woluminów
1014=Przerwa po każdym woluminie
1218=Rozmiar woluminu(bajty, K oznacza 1024, M oznacza 1024K, G oznacza 1024M):
1134=Różnorodne:
1018=Włącz optymalizację pliku
[DIALOG_259]
1180=Ustawienia nagrywania:
1073=Sprawdź zapisane dane
1087=Wysuń płytę po nagraniu
1182=Rozmiar bufora (8MB ~ 1024MB):
1088=Sfinalizuj płytę (dalszy zapis nie jest możliwy)
[DIALOG_260]
1367=Tymczasowy folder:
1369=Pozostaw to pole puste, jeśli używasz systemowego folderu tymczasowego
1411=Włącz obsługę trybu ciemnego
[DIALOG_250]
0=Dodaj informacje o rozruchu
1167=Wybierz źródło informacji o rozruchu:
1355=Plik:
1356=Stacja dyskietek:
[DIALOG_249]
1354=Pojemność dysku:
1012=Set as default
[DIALOG_229]
1145=Tytuł utworu:
1142=Artysta:
1143=Komentarz:
[DIALOG_228]
1141=Tytuł albumu:
1343=Rok:
1143=Gatunek:
[DIALOG_227]
1330=Zawiera:
1331=Całkowity rozmiar:
1332=Rozmiar pliku obrazu:
1333=Rozpakowany rozmiar ISO:
1334=Współczynnik:
1335=Typ archiwum:
[DIALOG_226]
1327=Komentarz pliku:
1000=Kopiuj do schowka
1001=Załaduj z pliku...
[DIALOG_258]
0=Wybierz źródło do utworzenia bootowalnego dysku USB
1246=Wybierz źródło:
1247=Plik obrazu:
1248=Płyta CD:
1249=Obecna kompilacja:
[DIALOG_273]
1070=Odśwież
1410=Po zapisaniu obrazu na dysku USB lub utworzeniu bootowalnego dysku USB, jeśli dysk stanie się bezużyteczny lub pojemność zostanie zgłoszona nieprawidłowo, postępuj zgodnie z instrukcjami, aby go odzyskać.
1411=Podłącz dysk USB.
1412=Wybierz dysk USB z listy. Jeśli dysku nie ma na liście, kliknij przycisk "Odśwież".
1413=Ostrzeżenie: Wszystkie dane na dysku zostaną zniszczone.
1414=Odłącz dysk USB.
1415=Podłącz ponownie dysk USB, podziel go na partycje i/lub sformatuj z Windows w normalny sposób.
1416=Czyszczenie dysku USB, proszę czekać...
1422=Kliknij przycisk "Wyczyść dysk USB", aby wyczyścić wszystkie dane z dysku USB.
[DIALOG_282]
1432=Plik wyjściowy:
1433=Format pliku wyjściowego:
1187=Tryb pliku wyjściowego:
1000=Konfiguracja...
1434=Format nazwy pliku wyjściowego:
1435=Informacje o CD:
1012=Zapis CD-Tekst podczas nagrywania Audio CD
1013=Załaduj informacje CDDB przez Internet
1436=Podgląd:
1001=Konfiguracja...
[DIALOG_275]
1439=Pliki źródłowe:
1440=Dodaj pliki...
1001=Usuń z listy
1002=Wyczyść listę
[DIALOG_286]
1448=Konfiguracja...
1443=Format wyjściowy:
1186=Wybierz format wyjściowy:
1444=Folder wyjściowy:
1445=Umieść przekonwertowane pliki w folderze wejściowym
1446=Określ folder wyjściowy:
[DIALOG_279]
1246=Wybierz źródło instalacji Windows:
1469=Wybierz plik obrazu:
1465=Wybierz system Windows, który chcesz zainstalować:
1240=Wybierz docelowy dysk USB:
1012=Lista dysków twardych USB
1249=Ustawienia:
1423=Tryb boot:
[DIALOG_287]
0=Informacje o pliku
1449=Typ pliku:
1450=Lokalizacja:
1332=Rozmiar:
1451=Czas modyfikacji:
1452=Tytuł:
1142=Artysta:
1453=Album:
1454=Czas trwania:
1299=Próbkowanie (Hz):
1300=Kanały:
1301=Głębia bitowa:
[DIALOG_281]
0=Wprowadź informacje o licencji
1466=Wprowadź nazwę użytkownika i kod licencji:
1467=Nazwa użytkownika:
1468=Kod licencji:
[DIALOG_304]
1488=Partycje, które zostaną utworzone w napędzie:
1489=Pojemność napędu:
1362=Ogółem sektorów:
1496=Informacje o napędzie:
1497=Ustawienia partycji:
1493=Etykieta woluminu:
[DIALOG_318]
1094=Burner drive:
[DIALOG_324]
1012=Split the drive image file into multiple files
1013=Enable intelligent copying mode. Only used sectors will be copied.  Windows page file will not be copied. This can decrease image file size and backup time (For FAT && NTFS partitions only).
